[
  "calendar",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "better-word-count",
  "obsidian-kanban",
  "dataview",
  "obsidian-admonition",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "readwise-official",
  "smart-random-note",
  "table-editor-obsidian",
  "nldates-obsidian",
  "review-obsidian",
  "note-refactor-obsidian",
  "url-into-selection"
]